[
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-outliner",
  "obsidian-pangu",
  "obsidian-emoji-toolbar",
  "calendar",
  "table-editor-obsidian",
  "nldates-obsidian",
  "obsidian-git",
  "obsidian-hider",
  "obsidian-minimal-settings",
  "templater-obsidian"
]